Repository: qSascha/qFocus-Browser
Catalog: qFocus Browser/9.Assets/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.040photos.limited
source: Limited access. Select the pictures you want to upload when ever you are ready.
ar: وصول محدود. اختر الصور التي تريد رفعها عندما تكون مستعدًا.
ca: Accés limitat. Selecciona les fotos que vols pujar quan estiguis llest.
cs: Omezený přístup. Vyberte fotky, které chcete nahrát, až budete připraveni.
da: Begrænset adgang. Vælg de billeder, du vil uploade, når du er klar.
de: Eingeschränkter Zugriff. Wähle die Bilder aus, die du hochladen möchtest, wenn du bereit bist.
el: Περιορισμένη πρόσβαση. Επιλέξτε τις φωτογραφίες που θέλετε να ανεβάσετε όταν είστε έτοιμοι.
es: Acceso limitado. Selecciona las fotos que quieras subir cuando estés listo.
fi: Rajoitettu pääsy. Valitse kuvat, jotka haluat ladata, kun olet valmis.
fr: Accès limité. Sélectionne les photos que tu veux télécharger quand tu es prêt.
he: גישה מוגבלת. בחר את התמונות שאתה רוצה להעלות כאשר אתה מוכן.
hi: सीमित एक्सेस। जब भी आप तैयार हों, वे तस्वीरें चुनें जिन्हें आप अपलोड करना चाहते हैं।
hr: Ograničen pristup. Odaberite slike koje želite prenijeti kad god ste spremni.
hu: Korlátozott hozzáférés. Válaszd ki a képeket, amelyeket fel szeretnél tölteni, amikor készen állsz.
id: Akses terbatas. Pilih gambar yang ingin kamu unggah saat kamu siap.
it: Accesso limitato. Seleziona le foto che vuoi caricare quando sei pronto.
ja: アクセスが制限されています。アップロードしたい写真を準備ができたら選択してください。
ko: 제한된 접근입니다. 업로드하고 싶은 사진을 준비가 되면 선택하세요.
ms: Akses terhad. Pilih gambar yang anda mahu muat naik apabila anda bersedia.
nb: Begrenset tilgang. Velg bildene du vil laste opp når du er klar.
nl: Beperkte toegang. Kies de foto's die je wilt uploaden zodra je er klaar voor bent.
pl: Ograniczony dostęp. Wybierz zdjęcia, które chcesz przesłać, gdy będziesz gotowy.
pt_br: Acesso limitado. Selecione as fotos que você deseja enviar quando estiver pronto.
pt_pt: Acesso limitado. Seleciona as fotos que queres carregar quando estiveres pronto.
ro: Acces limitat. Selectează fotografiile pe care vrei să le încarci când ești pregătit.
ru: Ограниченный доступ. Выбери фотографии, которые хочешь загрузить, когда будешь готов.
sv: Begränsad åtkomst. Välj de bilder du vill ladda upp när du är redo.
th: การเข้าถึงแบบจำกัด เลือกรูปภาพที่คุณต้องการอัปโหลดเมื่อคุณพร้อม
tr: Sınırlı erişim. Hazır olduğunuzda yüklemek istediğiniz resimleri seçin.
uk: Обмежений доступ. Вибери фото, які хочеш завантажити, коли будеш готовий.
ur: محدود رسائی۔ جب آپ تیار ہوں تو وہ تصاویر منتخب کریں جنہیں آپ اپ لوڈ کرنا چاہتے ہیں۔
vi: Truy cập hạn chế. Chọn những ảnh bạn muốn tải lên khi bạn sẵn sàng.
zh_hans: 访问受限。当你准备好时，请选择想要上传的照片。
zh_hant: 訪問受限。當你準備好時，請選擇想要上傳的照片。

# onboarding.040photos.text
source: Don't worry! When we ask for photo access, it's just so you can share pics when YOU want to. We don't peek, process, or do anything sneaky with your photos – pinky promise!
ar: لا تقلق! عندما نطلب الوصول إلى الصور، فذلك فقط حتى تتمكن من مشاركة الصور عندما تريد أنت. نحن لا نتلصص أو نعالج أو نفعل أي شيء متسلل بصورك - وعد صادق!
ca: No et preocupis! Quan et demanem accés a les fotos és només perquè puguis compartir fotos quan TU vulguis. No les mirem, ni les processem ni fem res estrany amb elles — ho prometem!
cs: Nebojte se! Když žádáme o přístup k fotkám, je to jen proto, abyste mohli sdílet obrázky, když VY chcete. Nekoukáme, nezpracováváme ani neděláme s vašimi fotkami nic záludného – slibujeme!
da: Bare rolig! Når vi beder om adgang til fotos, er det kun, så du kan dele billeder, når DU vil. Vi kigger ikke, behandler ikke eller gør noget lusk med dine billeder – pinky promise!
de: Keine Sorge! Wenn wir nach Fotozugriff fragen, dann nur damit du Bilder teilen kannst, WENN DU es willst. Wir schauen nicht rein, verarbeiten nichts oder machen irgendwas Heimliches mit deinen Fotos - versprochen!
el: Μην ανησυχείτε! Όταν ζητάμε πρόσβαση στις φωτογραφίες, είναι μόνο για να μπορείτε να μοιράζεστε φωτογραφίες όταν ΕΣΕΙΣ θέλετε. Δεν ρίχνουμε ματιά, δεν επεξεργαζόμαστε ή κάνουμε κάτι ύποπτο με τις φωτογραφίες σας – ροζ υπόσχεση!
es: ¡Tranqui! Cuando pedimos acceso a tus fotos, es solo para que TÚ puedas compartir fotos cuando TÚ quieras. No fisgoneamos, no procesamos, ni hacemos nada raro con tus fotos - ¡palabra de scout!
fi: Älä huoli! Kun pyydämme pääsyä kuviin, se on vain, jotta voit jakaa kuvia silloin, kun SINÄ haluat. Emme kurki, käsittele tai tee mitään salakavalaa kuvillesi – pikku sormilupaus!
fr: Ne vous inquiétez pas ! Quand on demande l'accès aux photos, c'est juste pour que vous puissiez partager des images quand VOUS le voulez. On ne regarde pas, on ne traite pas, on ne fait rien de louche avec vos photos - promis juré!
he: אל תדאג! כשאנחנו מבקשים גישה לתמונות, זה רק כדי שתוכל לשתף תמונות כשאתה רוצה. אנחנו לא מציצים, לא מעבדים ולא עושים שום דבר חשוד עם התמונות שלך – נשבעים!
hi: चिंता न करें! जब हम फोटो एक्सेस मांगते हैं, तो यह सिर्फ इसलिए है ताकि आप जब चाहें तभी तस्वीरें शेयर कर सकें। हम आपकी फोटो को न देखते हैं, न प्रोसेस करते हैं, और न ही कुछ चालाकी करते हैं - कसम से!
hr: Ne brinite! Kada tražimo pristup fotografijama, to je samo zato da možete dijeliti slike kada VI to želite. Ne zavirujemo, ne obrađujemo niti radimo bilo što podmuklo s vašim fotografijama – časna riječ!
hu: Ne aggódj! Amikor fotóhozzáférést kérünk, az csak azért van, hogy akkor oszthass meg képeket, amikor TE akarod. Nem kukucskálunk, nem dolgozzuk fel, és semmi gyanúsat nem teszünk a képeiddel – becsszó!
id: Jangan khawatir! Ketika kami meminta akses foto, itu hanya agar kamu bisa berbagi foto saat KAMU mau. Kami tidak mengintip, memproses, atau melakukan hal licik apa pun dengan foto-fotomu – janji kelingking!
it: Non preoccuparti! Quando chiediamo l'accesso alle foto, è solo così che puoi condividere immagini quando TU lo desideri. Non sbirciamo, non elaboriamo e non facciamo nulla di subdolo con le tue foto – promessa con il mignolo!
ja: ご心配なく！写真アクセスをお願いするのは、あなたが共有したいときに写真を共有できるようにするためだけです。私たちは覗いたり、処理したり、あなたの写真で何か怪しいことをしたりしません - 約束します！
ko: 걱정하지 마세요! 저희가 사진 접근 권한을 요청하는 건 여러분이 원할 때 사진을 공유할 수 있도록 하기 위함입니다. 여러분의 사진을 엿보거나 처리하거나 몰래 작업하지 않아요. 새끼손가락 걸고 약속합니다!
ms: Jangan risau! Apabila kami meminta akses foto, itu hanya supaya anda boleh berkongsi gambar bila anda mahu. Kami tidak mengintip, memproses atau melakukan apa-apa yang mencurigakan dengan gambar anda – janji!
nb: Ingen fare! Når vi ber om fototilgang, er det bare så DU kan dele bilder når DU vil. Vi titter ikke, behandler ikke eller gjør noe lurt med bildene dine – lillefingløfte!
nl: Geen zorgen! Als we om toegang tot foto's vragen, is het alleen zodat jij foto's kunt delen wanneer jij dat wilt. We gluren niet, verwerken niets en doen niets stiekems met je foto's – pinky promise!
pl: Nie martw się! Kiedy prosimy o dostęp do zdjęć, chodzi tylko o to, abyś mógł udostępniać zdjęcia, kiedy TY chcesz. Nie podglądamy, nie przetwarzamy ani nie robimy niczego podejrzanego z twoimi zdjęciami – obiecujemy!
pt_br: Não se preocupe! Quando pedimos acesso às fotos, é apenas para que você possa compartilhá-las quando QUISER. Não espiamos, não processamos nem fazemos nada sorrateiro com suas fotos – prometido!
pt_pt: Não se preocupe! Quando pedimos acesso às fotos, é apenas para que você possa compartilhar imagens quando VOCÊ quiser. Não bisbilhotamos, não processamos e não fazemos nada sorrateiro com suas fotos - promessa de dedinho!
ro: Nu-ți face griji! Când cerem acces la fotografii, este doar pentru ca tu să le poți partaja când VREI tu. Nu aruncăm o privire, nu procesăm și nu facem nimic perfid cu fotografiile tale – promitem!
ru: Не волнуйся! Когда мы просим доступ к фотографиям, это только для того, чтобы ты мог делиться фото, когда САМ этого захочешь. Мы не подглядываем, не обрабатываем и не делаем ничего подозрительного с твоими фотографиями – честное слово!
sv: Ingen fara! När vi ber om fotoåtkomst är det bara så att DU kan dela bilder när DU vill. Vi kikar inte, bearbetar inget eller gör något lurigt med dina foton. Lovar!
th: ไม่ต้องห่วง! เมื่อเราขอสิทธิ์เข้าถึงรูปภาพ ก็เพื่อให้คุณแชร์รูปได้เมื่อคุณต้องการเท่านั้น เราไม่แอบดู ประมวลผล หรือทำอะไรลับๆ กับรูปของคุณ – สาบานเลย!
tr: Endişelenme! Fotoğraf erişimi istediğimizde bu, sadece fotoğrafları NE ZAMAN sen paylaşmak istersen paylaşabilmen içindir. Fotoğraflarına bakmıyor, işlemiyor veya gizli bir şey yapmıyoruz – söz!
uk: Не хвилюйся! Коли ми просимо доступ до фото, це лише для того, щоб ти міг ділитися знімками, коли ТИ цього хочеш. Ми не підглядаємо, не обробляємо і не робимо нічого підступного з твоїми фотографіями – чесне слово!
ur: فکر مت کریں! جب ہم تصاویر تک رسائی کے لیے پوچھتے ہیں، تو یہ صرف اس لیے ہے کہ آپ تصاویر شیئر کر سکیں جب آپ چاہیں۔ ہم آپ کی تصاویر پر نظر نہیں ڈالتے، انہیں پروسیس نہیں کرتے، یا کوئی بھی چالاک کام نہیں کرتے - چھنگلی کا وعدہ!
vi: Đừng lo! Khi chúng tôi yêu cầu quyền truy cập ảnh, chỉ để bạn có thể chia sẻ ảnh khi BẠN muốn. Chúng tôi không xem lén, xử lý, hay làm bất kỳ điều gì lén lút với ảnh của bạn – hứa danh dự!
zh_hans: 别担心！当我们请求照片访问权限时，只是为了让你在你想要的时候分享照片。我们不会偷看、处理或对你的照片做任何鬼鬼祟祟的事情——拉钩保证！
zh_hant: 別擔心！當我們請求照片訪問權限時，只是為了讓你在你想要的時候分享照片。我們不會偷看、處理或對你的照片做任何鬼鬼祟祟的事情——拉鉤保證！

# onboarding.050firstsite.formLink
source: Link
ar: الرابط
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
es: Enlace
fi: Linkki
fr: Lien
he: קישור
hi: लिंक
hr: Poveznica
id: Tautan
ja: リンク
ko: 링크
ms: Pautan
nb: Lenke
ru: Ссылка
sv: Länk
th: ลิงก์
tr: Bağlantı
uk: Посилання
ur: لنک
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

# onboarding.050firstsite.formName
source: Name
ar: الاسم
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Название
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

# onboarding.050firstsite.formStatus
source: Status
ar: الحالة
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
he: סטטוס
hi: स्थिति
hu: Státusz
it: Stato
ja: ステータス
ko: 상태
pt_pt: Estado
ro: Stare
ru: Статус
th: สถานะ
tr: Durum
uk: Статус
ur: حالت
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

# onboarding.050firstsite.header
source: First Site
ar: الموقع الأول
ca: Primer lloc
cs: První stránka
da: Første side
de: Erste Website
el: Πρώτος ιστότοπος
es: Primer sitio
fi: Ensimmäinen sivusto
fr: Premier Site
he: אתר ראשון
hi: पहली साइट
hr: Prva stranica
hu: Első oldal
id: Situs Pertama
it: Primo Sito
ja: 最初のサイト
ko: 첫 번째 사이트
ms: Tapak Pertama
nb: Første nettsted
nl: Eerste site
pl: Pierwsza strona
pt_br: Primeiro Site
pt_pt: Primeiro Site
ro: Primul site
ru: Первый сайт
sv: Första sajten
th: ไซต์แรก
tr: İlk Site
uk: Перший Сайт
ur: پہلی سائٹ
vi: Trang đầu tiên
zh_hans: 第一个网站
zh_hant: 第一個網站

# onboarding.050firstsite.statusCantBeReached
source: Website can’t be reached
ar: لا يمكن الوصول إلى الموقع
ca: No es pot accedir al lloc web
cs: Web není dostupný
da: Webstedet kan ikke nås
de: Website kann nicht erreicht werden
el: Η ιστοσελίδα δεν είναι προσβάσιμη
es: No se puede acceder al sitio web
fi: Sivustoa ei voi saavuttaa
fr: Le site Web est inaccessible
he: אין אפשרות להגיע לאתר
hi: वेबसाइट तक पहुँचा नहीं जा सकता
hr: Web-stranici se ne može pristupiti
hu: Az oldal nem elérhető
id: Situs tidak dapat dijangkau
it: Impossibile raggiungere il sito
ja: ウェブサイトにアクセスできません
ko: 웹사이트에 접근할 수 없습니다
ms: Laman web tidak dapat dicapai
nb: Nettstedet er utilgjengelig
nl: Website kan niet worden bereikt
pl: Strony nie można osiągnąć
pt_br: O site não pode ser alcançado
pt_pt: O site não pode ser acedido
ro: Site-ul nu este accesibil
ru: Невозможно получить доступ к сайту
sv: Webbplatsen kan inte nås
th: ไม่สามารถเข้าถึงเว็บไซต์ได้
tr: Web sitesine ulaşılamıyor
uk: Не вдалося дістатися сайту
ur: ویب سائٹ تک رسائی ممکن نہیں
vi: Không thể truy cập website
zh_hans: 无法访问网站
zh_hant: 無法訪問網站

# onboarding.050firstsite.statusChecking
source: Checking reachability
ar: جارٍ التحقق من إمكانية الوصول
ca: Comprovant la connectivitat
cs: Kontrola dostupnosti
da: Tjekker forbindelse
de: Überprüfe Erreichbarkeit
el: Έλεγχος προσβασιμότητας
es: Comprobando accesibilidad
fi: Tarkistetaan saavutettavuutta
fr: Vérification de l’accessibilité
he: בודק אם ניתן להגיע
hi: पहुँच की जाँच की जा रही है
hr: Provjeravam dostupnost
hu: Elérhetősége ellenőrzése
id: Memeriksa keterjangkauan
it: Verifico raggiungibilità
ja: 到達可能性を確認中
ko: 연결 가능성 확인 중
ms: Memeriksa kebolehcapai
nb: Sjekker tilgjengelighet
nl: Controleer bereikbaarheid
pl: Sprawdzanie dostępności
pt_br: Verificando acessibilidade
pt_pt: A verificar acessibilidade
ro: Se verifică accesibilitatea
ru: Проверка доступности
sv: Kontrollerar tillgänglighet
th: กำลังตรวจสอบการเข้าถึง
tr: Erişilebilirlik kontrol ediliyor
uk: Перевіряю досяжність
ur: رسائی کی جانچ کی جارہی ہے
vi: Đang kiểm tra khả năng truy cập
zh_hans: 正在检查可访问性
zh_hant: 正在檢查可訪問性

# onboarding.050firstsite.statusGood
source: Good to go
ar: كل شيء جاهز
ca: Tot a punt
cs: Vše připraveno
da: Klar til brug
de: Es kann los gehen
el: Έτοιμο προς χρήση
es: Listo para usar
fi: Valmis käyttöön
fr: Prêt à partir
he: מוכן לפעולה
hi: तैयार है
hr: Sve je spremno
hu: Minden rendben
id: Siap digunakan
it: Tutto ok
ja: 準備完了
ko: 사용 가능
ms: Sedia digunakan
nb: Klar til bruk
nl: Klaar voor gebruik
pl: Gotowe do użycia
pt_br: Pronto para usar
pt_pt: Pronto para uso
ro: Pregătit de utilizare
ru: Готово к использованию
sv: Klar att köra
th: พร้อมใช้งาน
tr: Kullanıma hazır
uk: Готово до використання
ur: تیار ہے
vi: Sẵn sàng sử dụng
zh_hans: 切正常
zh_hant: 切正常

# onboarding.050firstsite.text
source: Enter the name of your favorite social media site.
ar: أدخل اسم موقع التواصل الاجتماعي المفضل لديك.
ca: Introdueix el nom del teu lloc de xarxes socials preferit.
cs: Zadejte název své oblíbené sociální sítě.
da: Indtast navnet på din yndlings sociale medieside.
de: Gib den Namen deines Lieblings‑Sozialen Netzwerks ein.
el: Εισάγετε το όνομα της αγαπημένης σας πλατφόρμας κοινωνικής δικτύωσης.
es: Ingresa el nombre de tu sitio de redes sociales favorito.
fi: Anna suosikkisivustosi nimi.
fr: Entrez le nom de votre réseau social préféré.
he: הזן את שם אתר הרשת החברתית האהוב עליך.
hi: अपनी पसंदीदा सोशल मीडिया साइट का नाम दर्ज करें।
hr: Unesite naziv svoje omiljene društvene mreže.
hu: Írja be kedvenc közösségi média oldalának nevét.
id: Masukkan nama situs media sosial favorit Anda.
it: Inserisci il nome del tuo social media preferito.
ja: お気に入りのソーシャルメディアサイトの名前を入力してください。
ko: 선호하는 소셜 미디어 사이트 이름을 입력하세요.
ms: Masukkan nama laman media sosial kegemaran anda.
nb: Skriv inn navnet på favoritt sosiale mediesiden din.
nl: Voer de naam van je favoriete sociale netwerk in.
pl: Wpisz nazwę swojej ulubionej strony społecznościowej.
pt_br: Digite o nome do seu site de mídia social favorito.
pt_pt: Introduza o nome do seu site de rede social favorito.
ro: Introduceți numele rețelei sociale preferate.
ru: Введите название вашей любимой социальной сети.
sv: Ange namnet på din favorit sociala mediesida.
th: ป้อนชื่อเว็บไซต์โซเชียลมีเดียที่คุณชื่นชอบ
tr: Favori sosyal medya sitesinin adını girin.
uk: Введіть назву вашої улюбленої соціальної мережі.
ur: اپنی پسندیدہ سوشل میڈیا سائٹ کا نام درج کریں۔
vi: Nhập tên trang mạng xã hội yêu thích của bạn.
zh_hans: 输入您最喜欢的社交媒体网站的名称。
zh_hant: 輸入您最喜歡的社交媒體網站的名稱。

# onboarding.060adblock.header
source: Ad Blocking
ar: حظر الإعلانات
ca: Bloqueig d'anuncis
cs: Blokování reklam
da: Annonceblokering
de: Werbeblockierung
el: Αποκλεισμός διαφημίσεων
es: Bloqueo de anuncios
fi: Mainosten esto
fr: Blocage des Pubs
he: חסימת פרסומות
hi: विज्ञापन ब्लॉकिंग
hr: Blokiranje oglasa
hu: Hirdetésblokkolás
it: Blocco Pubblicità
ja: 広告ブロック
ko: 광고 차단
ms: Penyekat Iklan
nb: Annonseblokkering
nl: Advertentieblokkering
pl: Blokowanie reklam
pt_br: Bloqueio de Anúncios
pt_pt: Bloqueio de Anúncios
ro: Blocarea reclamelor
ru: Блокировка рекламы
sv: Annonsblockering
th: การบล็อกโฆษณา
tr: Reklam Engelleme
uk: Блокування Реклами
ur: اشتہارات بلاکنگ
vi: Chặn quảng cáo
zh_hans: 广告拦截
zh_hant: 廣告攔截

# onboarding.060adblock.text
source: Time to pick your ad-blocking shields! We've pre-selected the ones that'll give you the smoothest ride, but feel free to mix and match. Pro tip: Tap any filter name to learn what it does!
ar: حان وقت اختيار دروع حظر الإعلانات! لقد قمنا باختيار مسبق للدروع التي ستمنحك أسلس تجربة، ولكن لا تتردد في المزج والمطابقة. نصيحة احترافية: انقر على اسم أي فلتر لمعرفة ما يفعله!
ca: És hora d'escollir els teus escuts de bloqueig d'anuncis! Ja hem preseleccionat els que et donaran una navegació més fluida, però pots combinar-los com vulguis. Consell: toca qualsevol nom de filtre per saber què fa!
cs: Je čas vybrat své štíty proti reklamám! Předvybrali jsme ty, které vám poskytnou nejhladší prohlížení, ale klidně kombinujte. Tip: Klepněte na název filtru a zjistěte, co dělá!
da: Tid til at vælge dine annonceblokkeringsskjolde! Vi har forhåndsvalgt dem, der giver dig den mest jævne oplevelse, men du kan frit mixe og matche. Tip: Tryk på et filternavn for at lære, hvad det gør!
de: Zeit deine Werbeblock-Schilde auszuwählen! Wir haben die vorausgewählt, die dir die smoothste Fahrt geben, aber du kannst gerne selbst mixen und matchen. Profi-Tipp: Tippe auf einen Filternamen, um zu erfahren, was er macht!
el: Ήρθε η ώρα να επιλέξεις τις ασπίδες αποκλεισμού διαφημίσεων! Έχουμε προεπιλέξει αυτές που θα σου δώσουν την ομαλότερη εμπειρία, αλλά μπορείς να τις συνδυάσεις όπως θέλεις. Συμβουλή: πάτησε σε οποιοδήποτε όνομα φίλτρου για να μάθεις τι κάνει!
es: ¡Hora de elegir tus escudos anti-anuncios! Hemos preseleccionado los que te darán la experiencia más suave, pero siéntete libre de mezclar y combinar. Consejo pro: ¡Toca cualquier nombre de filtro para saber qué hace!
fi: On aika valita mainosten eston kilpesi! Olemme valinneet etukäteen ne, jotka tarjoavat sujuvimman kokemuksen, mutta voit vapaasti sekoittaa ja sovittaa. Vinkki: napauta minkä tahansa suodattimen nimeä saadaksesi selville, mitä se tekee!
fr: C'est l'heure de choisir vos boucliers anti-pub ! On a présélectionné ceux qui vous donneront la meilleure expérience, mais n'hésitez pas à faire votre propre mix. Astuce de pro : Touchez le nom d'un filtre pour savoir ce qu'il fait!
he: הגיע הזמן לבחור את מגני חסימת הפרסומות שלך! בחרנו מראש את אלו שיעניקו לך את החוויה החלקה ביותר, אבל אתה מוזמן לשלב ולערבב. טיפ מקצועי: הקש על שם כל מסנן כדי ללמוד מה הוא עושה!
hi: अपनी विज्ञापन-ब्लॉकिंग ढालें चुनने का समय आ गया है! हमने पहले से ही उन्हें चुन लिया है जो आपको सबसे सुचारू अनुभव देंगे, लेकिन बेझिझक अपने हिसाब से बदल लें। प्रो टिप: किसी भी फिल्टर के नाम पर टैप करें और जानें कि यह क्या करता है!
hr: Vrijeme je da odaberete svoje štitove za blokiranje oglasa! Mi smo unaprijed odabrali one koji će vam pružiti najglatkije iskustvo, ali slobodno kombinirajte. Savjet: Dodirnite bilo koji naziv filtera da saznate što radi!
hu: Ideje kiválasztani a hirdetésblokkoló pajzsaidat! Előre kiválasztottuk azokat, amelyek a legsimább élményt nyújtják, de bátran kombináld őket. Tipp: koppints bármelyik szűrő nevére, hogy megtudd, mit csinál!
id: Saatnya memilih perisai pemblokiran iklanmu! Kami sudah memilih yang akan memberi pengalaman paling mulus, tetapi silakan campur dan cocokkan. Tip profesional: Ketuk nama filter mana pun untuk mengetahui fungsinya!
it: È ora di scegliere i tuoi scudi anti-pubblicità! Abbiamo pre-selezionato quelli che ti daranno la navigazione più fluida, ma sentiti libero di mescolare e abbinare. Consiglio da pro: Tocca qualsiasi nome di filtro per scoprire cosa fa!
ja: 広告ブロックシールドを選ぶ時間です！最も快適な体験を提供するものを事前に選択していますが、自由に組み合わせてください。プロのヒント：各フィルター名をタップすると、その機能を学べます！
ko: 이제 광고 차단 방패를 선택할 시간입니다! 최고의 경험을 제공하도록 미리 선택해 두었지만 마음대로 조합할 수 있습니다. 전문가 팁: 필터 이름을 탭하여 어떤 기능인지 알아보세요!
ms: Masa untuk memilih perisai penyekat iklan anda! Kami telah memilih terlebih dahulu yang akan memberikan pengalaman paling lancar, tetapi anda boleh bebas mencampur dan memadankan. Tip profesional: Ketik nama penapis untuk mengetahui fungsinya!
nb: Tid for å velge annonseblokkeringsskjoldene dine! Vi har forhåndsvalgt de som gir deg den smidigste opplevelsen, men du står fritt til å mikse og matche. Profftips: Trykk på navnet til et filter for å lære hva det gjør!
nl: Tijd om je advertentieblokkering-schilden te kiezen! We hebben degene vooraf geselecteerd die je de soepelste ervaring geven, maar voel je vrij om te mixen en matchen. Tip: tik op een filternaam om te leren wat het doet!
pl: Czas wybrać swoje tarcze blokujące reklamy! Wstępnie wybraliśmy te, które zapewnią ci najpłynniejszą jazdę, ale możesz mieszać i dopasowywać. Wskazówka: dotknij dowolnej nazwy filtra, aby dowiedzieć się, co robi!
pt_br: Hora de escolher seus escudos anti-anúncios! Pré-selecionamos aqueles que proporcionarão a experiência mais suave, mas sinta-se à vontade para misturar e combinar. Dica: toque em qualquer nome de filtro para saber o que ele faz!
pt_pt: Hora de escolher seus escudos de bloqueio de anúncios! Pré-selecionamos os que te darão a melhor experiência, mas sinta-se à vontade para misturar e combinar. Dica profissional: Toque em qualquer nome de filtro para saber o que ele faz!
ro: Este timpul să-ți alegi scuturile de blocare a reclamelor! Am preselectat pe cele care îți vor oferi o experiență lină, dar poți combina după cum dorești. Sfat: Apasă pe orice nume de filtru pentru a afla ce face!
ru: Пора выбрать твои щиты блокировки рекламы! Мы предварительно выбрали те, которые обеспечат тебе самую гладкую поездку, но не стесняйся экспериментировать.
sv: Dags att välja dina annonsblockeringssköldar! Vi har förvalt de som ger dig den smidigaste upplevelsen, men blanda och matcha gärna. Proffstips: Tryck på ett filternamn för att se vad det gör!
th: ได้เวลาหยิบโล่บล็อกโฆษณาของคุณแล้ว! เราได้เลือกไว้ล่วงหน้าเพื่อให้การท่องเว็บของคุณลื่นไหลที่สุด แต่อยากผสมเองก็ได้ เคล็ดลับ: แตะชื่อฟิลเตอร์ใดก็ได้เพื่อเรียนรู้ว่ามันทำอะไร!
tr: Reklam engelleme kalkanlarını seçme zamanı! Sizin için en sorunsuz deneyimi sağlayacak olanları önceden seçtik, ancak karıştırıp eşleştirmekten çekinmeyin. Uzman ipucu: Ne yaptığını öğrenmek için herhangi bir filtrenin adına dokunun!
uk: Час вибрати свої щити блокування реклами! Ми попередньо вибрали ті, що забезпечать тобі найкомфортнішу подорож, але ти можеш їх комбінувати. Професійна порада: торкнися будь-якої назви фільтра, щоб дізнатися, що він робить!
ur: اپنی اشتہار-بلاکنگ ڈھالیں چننے کا وقت آ گیا ہے! ہم نے وہ پہلے سے منتخب کر دیے ہیں جو آپ کو سب سے زیادہ ہموار سفر دیں گے، لیکن آپ اپنی مرضی سے ملا کر دیکھ سکتے ہیں۔ پیشہ ورانہ نکتہ: کسی بھی فلٹر کے نام پر تھپتھپائیں تاکہ معلوم ہو کہ یہ کیا کرتا ہے!
vi: Đã đến lúc chọn lá chắn chặn quảng cáo của bạn! Chúng tôi đã chọn trước những bộ lọc đem lại trải nghiệm mượt nhất, nhưng bạn có thể tự do kết hợp. Mẹo: Chạm vào tên bất kỳ bộ lọc nào để biết nó làm gì!
zh_hans: 是时候选择你的广告拦截盾牌了！我们已经预选了那些能给你提供最流畅体验的，但请随意混搭。专业提示：点击任何过滤器名称以了解它的作用！
zh_hant: 是時候選擇你的廣告攔截盾牌了！我們已經預選了那些能給你提供最流暢體驗的，但請隨意混搭。專業提示：點擊任何過濾器名稱以了解它的作用！

# onboarding.070done.header
source: All Set
ar: كل شيء جاهز
ca: Tot preparat
cs: Vše nastaveno
da: Alt klar
de: Fertig
el: Όλα έτοιμα
es: ¡Todo listo!
fi: Kaikki valmista
fr: Tout est Prêt
he: הכל מוכן
hi: सब तैयार
hr: Sve je spremno
hu: Minden készen áll
id: Semua siap
it: Tutto Pronto
ja: 準備完了
ko: 준비 완료
ms: Semua Sedia
nb: Alt klart
nl: Alles klaar
pl: Wszystko gotowe
pt_br: Tudo Pronto
pt_pt: Tudo Pronto
ro: Totul este pregătit
ru: Всё готово
sv: Klart
th: เรียบร้อยแล้ว
tr: Her Şey Hazır
uk: Все Готово
ur: سب تیار
vi: Tất cả đã sẵn sàng
zh_hans: 全部设置完成
zh_hant: 全部設定完成
